[
  "chinese-calendar",
  "templater-obsidian",
  "obsidian-hider",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-git",
  "pexels-banner",
  "easy-typing-obsidian",
  "file-explorer-note-count",
  "floating-toc",
  "iconic",
  "obsidian-hover-editor",
  "novel-word-count",
  "quickadd",
  "obsidian-quiet-outline",
  "settings-search"
]